<?php
return array(
    '広告・マスコミ・エンタメ' => ['広告代理店', 'WEB広告会社', 'マーケ・リサーチ会社','広告制作会社','SP会社','PR会社','OOH会社','イベント会社', 'その他'],
    'IT・Web' => ['WEB・ネットサービス', 'Sier', 'ソフトウェア', 'ハードウェア', 'ゲーム', '通信・キャリア', 'その他'],
    'メーカー' => ['家電・AV機器', '重電・産業機械', '電機・電子部品・半導体', '精密機器・計測機器', '自動車・自動車部品・輸送機器', '化学・石油・素材', '食品・化粧品', '日用品・インテリア', 'ファッション・アパレル', 'その他'],
    'コンサル' => ['コンサル・シンクタンク', '監査法人・会計・税理士事務所', '法律・特許事務所', '司法書士・行政書士', 'その他'],
    '商社・流通・小売' => ['総合商社', '専門商社', '物流・運輸・倉庫', '流通・小売', '飲食・外食', 'ホテル・旅館・旅館・冠婚葬祭', 'アミューズメント・レジャー', '人材サービス・アウトソーシング・教育', '理容・美容・エステ', '福祉・介護', '警備・清掃', 'その他'],
    '金融・不動産・建設' => ['銀行・信託銀行', '証券・投資銀行', '投資信託・顧問・アセットマネジメント', 'プライベートエクイティ', 'ベンチャーキャピタル', '不動産金融', '生命保険', '損害保険', 'リース・クレジット・信販', '不動産・住宅・建材・エクステリア', '建設・建築・設備・電気', 'プラント・エンジニアリング', '土木・建設コンサルタント', 'その他'],
    '医薬・医療・メディカル' => ['医薬品メーカー', '医療機器メーカー', '医薬品卸・医療機器卸', 'CRO・SMO・CMO・CSO', 'バイオ', '病院・調剤薬局', 'その他'],
    'インフラ・公共・その他' => ['電力・ガス・水道・エネルギー', '輸送（鉄道・バス・航空）', '学校・公教育', '官公庁・独立行政法人・団体', 'その他']
);
